const cirpadInfos = {




  power:{
    headerHtml: 'Polyforte',
    messageHtml: 'Отвечает за полифонию, влияет на то, сколько инструментов будет играть одновременно. Изменения наступают с обновления счетчика (раз в квадрат) – на 1:1:1 </br></br> Несмотря на то, что в крайне правом положении она позволяет звучать музыке максимально насыщенно и разнообразно, лучше не оставлять её в таком положении постоянно. Очень скоро обилие звуков утомит и вас, и окружающих. Хорошее значение «по умолчанию»: 0 - 25%. А правые (50-100%) положения больше подходят для короткого вау-эффекта.',
  },
  haze:{
    headerHtml: 'Snowpad',
    messageHtml: 'Главная и самая прикольная крутилка. Управление движением снега и звуком. </br></br>Вертикально: фильтр высоких и низких частот. Горизонтально: величина эхо. Например, заведя ручку в угол, можно поймать звук в вечную «ловушку», поскольку фильтр отрежет все воспроизводимые звуки, но то, что уже осталось эхом - будет звучать вечно. Для управления скоростью эха используйте «Delair».',
  },
  devuno:{
    headerHtml: 'Delair',
    messageHtml: 'Скрорость/частота эха и других эффектов. Не имеет действия, если «Snowpad» находится в центральном положении (поскольку никаких аудио-эффектов в этом положении не слышно). Частота эффектов кратна ритму музыки.',
  },
  devdos:{
    headerHtml: 'devdos',
    messageHtml: 'TODO: Fill me',
  },
  devtre:{
    headerHtml: 'devtre',
    messageHtml: 'TODO: Fill me',
  },
  devqua:{
    headerHtml: 'devqua',
    messageHtml: 'TODO: Fill me',
  },
  devqui:{
    headerHtml: 'devqui',
    messageHtml: 'TODO: Fill me',
  },
}
module.exports = cirpadInfos;